i
am
a
shy
boy
saw
tom
on
tv
you
may
go
to
bed
have
do
it
can
rest
bit
need
shot
he
had
bad
day
and
say
drunk
work
is
tall
kind
no
now
duty
like
lot
lay
my
what
want
got
her
doll
said
id
man
has
mad
at
us
new
one
are
diet
was
sad
as
told
in
coma
sat
log
hat
big
see
rose
pick
up
talk
car
face
smart
after
job
rough
sleep
cot
let
me
an
ice
bag
fire
home
afraid
hair
cut
good
tough
know
how
feel
this
kiss
gave
him
book
born
poet
knows
who
offer
mean
fry
egg
for
busy
out
all
hug
knew
pale
the
same
did
math
not
son
real
fool
long
nap
hurry
pen
way
we
came
die
win
just
kid
never
dog
of
men
why
so
tired
his
room
mess
bus
driver
golf
owe
old
nice
she
forced
they
sit
with
rich
your
ready
yet
by
next
child
seven
could
use
beer
look
fake
cat
two
ears
works
bank
hung
house
make
own
luck
alone
mary
much
miss
dont
tells
boss
hard
dress
watch
think
sick
white
help
call
be
genius
dyed
red
fbi
meet
kill
bought
down
wait
only
ill
key
idea
try
worry
sent
black
eat
meat
its
ship
sea
buy
will
week
student
hand
night
safe
made
suit
im
swim
mile
heart
get
more
cook
lazy
time
blue
town
used
hear
cake
box
lean
rope
ok
hour
loser
ride
into
whale
mammal
trap
dogs
read
went
bar
them
there
favor
ninja
flat
tire
hope
fine
proud
keep
eye
happy
today
does
taking
walk
again
horse
honest
chair
telling
lie
sign
hid
attic
eater
far
from
war
that
called
taxi
lives
rv
lion
animal
sister
temper
gift
break
wrong
music
four
legs
family
beat
chess
hate
where
please
lose
warn
cab
name
life
truck
hit
didnt
word
older
than
fix
apple
cough
open
free
offered
put
tie
back
place
trust
bet
cream
ask
boston
hurt
left
arm
angry
finally
grew
speak
lied
tell
high
plan
cant
visit
found
leave
hot
fish
glad
fact
ago
love
wanted
yes
great
list
gun
spoke
still
reading
seat
fun
joke
wonder
lost
any
our
team
bring
fear
death
pain
bedroom
maybe
little
built
longer
dad
threw
food
too
athlete
active
come
here
find
girl
liar
clever
kept
sure
fault
funny
poor
bike
lying
right
singer
artist
if
would
live
kyoto
mere
tiger
movies
stay
calm
should
later
marry
wish
were
worker
trick
must
act
once
stop
when
guy
take
really
nun
large
coat
small
weak
hers
off
done
worked
isnt
showed
spot
mistake
india
strong
eating
banana
run
every
cup
crack
first
fell
hole
green
ten
phone
three
full
ran
stairs
faith
normal
tea
wed
light
door
friend
won
fever
guilty
niece
nurse
tried
wont
very
going
or
answer
loud
nothing
better
protect
present
give
usually
foot
well
doing
drill
ate
such
school
camera
nikon
seldom
met
bread
heavy
lunch
heard
makes
myself
early
zoo
last
line
sing
song
asked
began
save
danger
naive
fast
nerd
set
paris
weeks
sun
owns
play
memory
simple
wet
dream
money
father
actor
forgot
lift
road
map
away
program
c
deep
voice
point
uncle
loved
thats
but
drive
minute
pay
taxes
jealous
cute
already
best
owes
few
days
quick
quiet
coach
drink
allow
soccer
those
january
person
adult
making
cops
wooden
comb
fuji
itll
books
strange
moment
goes
wife
vote
shirt
things
pig
behave
died
arms
felt
idiot
rome
city
kids
many
helps
talking
snow
counting
stranger
least
game
creative
youre
forget
reads
blog
wants
often
player
over
sixty
teachers
havent
years
radio
cried
baby
youd
living
tokyo
else
course
ive
waste
clean
asleep
train
write
paper
half
business
king
times
some
drove
chance
lets
movie
bear
explode
wasnt
killing
japanese
star
seen
blind
hasnt
date
party
flop
story
piece
patient
youll
care
fall
thought
color
basement
sell
ghost
turn
friends
secret
science
waiting
truth
close
says
likes
stand
greedy
cell
youve
rarely
catch
cold
boys
clothes
hunter
soup
office
also
jazz
husband
teacher
keys
seem
shut
eyes
sorry
handed
looking
figure
scared
york
paid
agree
avid
reader
wouldnt
grow
thanks
control
shoes
coming
ticket
park
anymore
agreed
computer
world
hungry
ink
fan
female
prison
raw
handsome
common
guess
sky
limit
writer
card
possible
nobody
jerk
lucky
alive
thick
pretty
wine
washing
wake
upset
late
french
bicycle
floor
dirty
diver
until
attack
comes
soon
always
study
prize
then
brave
gives
hated
terrible
weird
doctor
send
about
tomorrow
summer
age
change
irs
kissed
cats
married
guys
hes
sense
stupid
fair
surprised
writing
letter
sew
none
stone
slept
hours
somebody
piano
crazy
pizza
shall
empty
second
turned
abroad
leader
boring
people
stopped
been
cairo
useful
even
problem
parents
true
count
thin
argue
street
smoke
river
toyota
apples
looked
popular
sweet
iron
heading
dying
accept
hotel
learned
matter
taste
stayed
beautiful
tan
store
prepared
question
yours
monday
shes
eggs
bored
plastic
cousins
guitar
tender
believe
suggest
speaking
acted
famous
toms
single
dance
milk
ugly
laugh
caught
london
choice
john
referring
sweater
urgent
kidding
straight
easy
stamps
someone
seemed
before
gets
picture
shampoo
exact
musician
brother
umbrella
mother
cd
near
getting
window
class
borrow
along
repair
english
careful
cry
year
almost
joking
biology
add
laughing
dressed
related
hollywood
mattias
dead
smiled
australia
doesnt
dark
both
woman
laughed
curry
trying
whos
lived
admit
subject
wearing
because
seems
liz
morning
jackson
other
tonight
either
happen
goodbye
private
opened
pants
twins
playing
news
promise
enough
moral
show
theres
gentleman
weather
took
thing
cruel
sunday
saved
mouse
cookies
flower
socks
belongs
yesterday
weve
younger
allergic
fail
salesman
loves
pilot
faults
among
perfect
rain
serious
working
these
worried
throw
lawyer
sexy
partly
learn
five
awake
secretary
remember
tennis
actually
water
swimming
sounds
enjoy
looks
anybody
daughter
healthy
inside
dictionary
under
six
dyeing
moved
church
envelope
noise
ever
seeing
dollars
happened
which
twin
future
proved
coffee
dare
homework
theyll
plays
following
worth
meeting
anyone
anything
gone
without
couch
wears
polite
dancing
might
mind
sold
decision
children
eaten
minutes
canadian
facebook
finish
neighbors
their
eats
everyone
smoking
follow
rules
stepped
young
purpose
chicken
describe
hands
feeling
quite
proactive
ball
excuses
musical
wear
hospital
together
proposal
options
arent
doubt
heres
autograph
everything
thinking
exactly
different
fit
changed
traveling
salary
link
table
lots
girls
given
police
trees
women
arrived
grateful
understand
prefer
running
eight
painted
difficult
third
tears
start
whats
report
hired
expelled
werent
something
another
choose
shouldve
dinner
spanish
closed
cookie
talked
most
excellent
tight
solve
baseball
tickets
lasted
afternoon
needed
alice
couldnt
eu
sou
um
garoto
tímido
vi
na
tevê
você
televisão
te
posso
ir
para
cama
tenho
que
fazer
isso
descansar
pouco
preciso
tomar
uma
injeção
ele
teve
dia
ruim
vá
em
frente
e
diga
estou
bêbado
tinha
trabalho
é
menino
alto
gentil
dizer
não
agora
de
plantão
gosto
muito
deitei
minha
faço
o
quero
lhe
dei
boneca
mau
disse
faria
já
adulto
tem
está
bravo
conosco
novo
ela
senhora
dieta
estava
triste
faça
como
falei
sentou
tronco
chapéu
possui
grande
vendo
rosa
buscar
falar
com
carro
deitado
bruços
esperto
atrás
tive
difícil
durmo
numa
dobrável
deixeme
meu
devo
bolsa
gelo
demitir
casa
medo
cortei
cabelo
bom
emprego
sei
sinto
deixei
beijar
livro
poeta
nato
sabe
quem
recebi
oferta
penso
aquilo
digo
frita
ovo
mim
ocupado
estive
fora
todo
deu
abraço
sabia
era
conseguiu
precisa
pálido
consigo
mesmo
fiz
matemática
filho
verdadeiro
idiota
longo
cochilo
homem
desejo
ver
senhor
pressa
caneta
trouxa
fui
vocês
estão
impedindome
passagem
nós
temos
veio
vós
estais
morram
ganhe
só
criança
nunca
cachorro
pegar
essa
por
conta
todos
conhecemos
somos
homens
tão
cansada
se
senhoras
dele
quarto
bagunça
motorista
ônibus
golfe
deve
beijo
idoso
legal
fez
forçou
elas
fazem
sentar
rico
apenas
sua
identificação
quantos
anos
esta
ainda
pronto
vim
perto
dela
às
sete
cerveja
viria
calhar
podem
olhar
tu
estás
rg
falso
caminho
gato
duas
orelhas
feito
consegue
este
trabalha
banco
cara
usar
foi
própria
sorte
sozinho
ao
tanto
falta
pode
mal
pelo
faz
diz
próprio
chefe
vestido
assistir
à
doente
cão
branco
ajudar
acho
chamar
ser
gênio
saber
tingi
vermelho
conhecer
matar
comprei
então
brava
sentouse
sentei
esperar
iria
ficar
chave
isto
má
ideia
tento
preocupar
mandei
preto
comer
carne
navio
mar
vou
comprar
semana
aluno
mão
eles
passei
noite
claro
segurança
terno
nadar
milha
coração
podemos
mais
pude
cozinheiro
preguiçoso
sabem
têm
saia
tivemos
tempo
azul
cidade
acostumado
forçado
soube
bolo
há
caixa
seu
confiar
corda
comprida
bem
quanto
vejo
hora
perdedor
carona
fomos
baleia
mamífero
gostar
poderia
armadilha
cães
ler
foram
devendo
acabou
levantar
estar
lá
sem
pneu
furado
espero
esteja
antigo
orgulhoso
fique
olho
vem
talvez
seja
feliz
hoje
quer
dando
volta
amável
pareço
ter
deixou
entrar
andar
cavalo
qual
idade
deste
honesto
cadeira
contando
sinal
relógio
fiquei
acordado
toda
escondi
sótão
comilão
longe
guerra
sabemos
chamou
táxi
mora
trailer
leão
irmã
temperamento
presente
pausa
entendi
errado
fizemos
música
quatro
patas
família
velho
aquele
venci
xadrez
aonde
quiser
da
ajuda
perca
avisar
nome
vida
caminhão
atropelou
palavra
consertar
maçã
aprontando
tosse
abrir
livre
colocou
gravata
menti
gosta
minhas
costas
lugar
aposto
disso
sorvete
feri
braço
esquerdo
vontade
finalmente
consegui
sente
cheguei
dito
contar
plano
cor
visitar
encontrou
embora
encontrei
sentirei
muita
saudade
calor
peixe
ouvir
fato
algum
queria
sim
excelente
viu
lista
arma
acabei
lendo
boa
roxo
divertido
contou
piada
pergunto
vive
perdido
machucou
atingiu
nosso
queres
seguro
tragao
temo
morte
aí
possa
nova
divirta
pai
comida
demais
ninguém
atleta
ativo
vir
aqui
nos
menina
mentiroso
apaixonado
tirou
tomás
certo
assim
culpa
ama
engraçado
pobre
bicicleta
vermelha
razão
encontrar
cantor
artista
terei
prazer
moro
quioto
ligou
conheço
orgulhosa
comprou
tigre
calma
tenha
mentindo
deixar
onde
devem
deveria
tarde
dirá
casar
estivesse
encontraram
os
senhores
são
trabalhador
esforçado
pegando
fogo
truque
precisamos
agir
vez
pare
levanta
começar
freira
inteiro
casaco
bateu
num
pequeno
fraco
minta
suas
mentiu
vencer
confiei
mostrou
inteligente
índia
forte
comendo
corre
xícara
racha
usado
começo
caí
buraco
desta
falando
sério
verde
irei
dez
telefone
três
subiu
escadas
correndo
falo
fé
quando
ligar
chá
cansado
encontraríamos
alta
dura
viagem
ocupada
luz
fechei
porta
quente
amigo
ganhou
febre
dias
ti
estávamos
ocupados
amas
culpado
sobrinha
enfermeira
morrer
odeias
mentiram
vai
ou
resposta
esse
nada
melhor
conheceu
naquele
proteger
conhecem
dou
normalmente
pé
vencesse
fazendo
também
furadeira
pedirei
amo
gostas
comi
quentes
havia
indo
escola
câmera
morra
raramente
sabes
pão
parar
mochila
pesada
ouvi
sentir
cedo
funcionar
zoológico
aceitar
fatos
último
fila
canteme
canção
amor
pediram
começou
correr
salvar
traga
perigo
ingênuo
rápido
divertir
estudante
até
daqui
semanas
venha
sol
nasceu
memória
levo
simples
acabo
molhado
sonho
gostam
dinheiro
nossa
maria
volte
acha
ótimo
ator
esqueci
falou
alguma
coisa
partir
mapa
programar
voz
grave
ponto
tio
amava
mentirosa
dirigir
minuto
pagar
impostos
ciumento
comeu
todas
alguns
maior
almoço
sossegados
bebida
futebol
muitas
saudades
desses
conheci
janeiro
pessoa
odeio
policiais
pente
madeira
pronta
tua
entendo
novamente
dois
livros
estranha
quieto
momento
tudo
árdua
esposa
pagou
camisa
conversar
coisas
porco
carteira
morreu
meus
braços
roma
antiga
filhos
muitos
levar
ajude
ofereceu
neve
preta
chamas
estranho
honesta
menos
tentar
jogo
criativa
nisso
esqueço
leve
coloca
fofo
lê
sozinha
costumo
jogador
sessenta
professores
rádio
ligado
ótima
bebê
morando
tóquio
dême
pensar
desperdiçar
esquerda
limpar
cantar
dê
dormi
trem
escrever
meio
papel
deixe
escapar
negócios
trazer
rei
querem
farei
vezes
dar
vamos
filme
suporto
dor
explodir
conhece
matando
pernas
estrela
errada
encontro
festa
graça
poderíamos
engraçada
pedaço
paciente
será
goste
cuidado
descobriram
pensei
deter
porão
vender
conte
história
fantasmas
ligue
parada
amigos
guardar
segredo
ciência
esperando
passar
verdade
fechar
aberto
perdeu
ganancioso
desligado
precisar
resfriado
quão
roupas
caçador
atirou
sopa
estarei
escritório
gostaria
marido
professor
usei
chaves
parece
odiar
podes
olhos
pena
deles
ficou
entregou
nenhuma
acaba
nascer
estiver
disto
olhando
forma
assustado
sala
pendurou
paguei
pediu
leitor
ávido
chorou
teria
tanta
certeza
crianças
crescem
vão
frequência
obrigado
beijou
controle
perder
sapatos
depois
vindo
ingresso
estacionou
jogar
computador
gritei
mundo
comportem
fome
tinta
continuar
gata
mandado
prisão
frequentemente
comemos
cru
atraente
comum
digame
sair
primeira
céu
limite
concordo
escritor
cantou
correm
possível
felizes
vivo
grosso
bela
vinho
lavando
votar
atrasados
francês
chão
sujo
mergulhador
espere
ataque
cardíaco
logo
passada
atrasa
sempre
estudar
primeiro
prêmio
compridas
dá
odiava
início
horas
terrível
ontem
médico
sobre
amanhã
verão
mesma
mudança
más
dormir
qualquer
gatos
casado
procurando
melhores
estúpido
belo
viram
escolher
tocar
porque
pegou
escrevendo
carta
costurar
nenhum
matou
vista
terá
pedra
quê
acesa
guardei
teu
entre
pequena
receio
alguém
fizeram
sentido
ligada
garota
bonita
chegar
agradável
achava
tínhamos
voltar
vazia
celular
estamos
exterior
líder
chato
rosto
pessoas
detido
emprestar
enviou
visitou
moram
precisam
aberta
útil
nem
perdi
pais
fosse
fino
limpando
desistir
fumo
bebo
rio
olhou
motivo
ali
exatamente
chega
doce
esqueceu
ferro
saída
viajar
questão
simplesmente
frio
moramos
irá
contigo
bronzeado
loja
pergunta
voltou
grandes
azuis
suponho
estarão
segunda
ovos
copo
plástico
magro
primos
andam
desastre
breve
guitarra
sacola
realmente
acredita
prontos
famoso
solteiro
soubesse
dentro
concede
dança
leite
feio
rir
costumava
londres
bilhete
pega
escolha
lembra
acredito
joão
cadeia
pensa
cega
trabalham
suéter
urgente
brincando
direito
fácil
selos
conhecia
tarefa
parecia
antes
devemos
foto
músico
irmão
guardachuva
mãe
sofá
comigo
ficando
janela
aula
aquela
inglês
chorar
ano
quase
cansados
biologia
viver
jaqueta
rindo
erro
parentes
emprestado
mandou
morto
darei
sorriu
geralmente
algumas
quis
nesta
austrália
cante
dos
essas
daquela
mulher
acontecendo
tentando
perguntei
admito
ficado
li
assunto
usando
causa
manhã
mudar
riu
vêla
estaria
acontecer
aos
adeus
particular
calças
fica
gêmeos
quais
promessa
suficiente
ocupadas
cavalheiro
maçãs
dormindo
pessoal
crus
achei
queremos
problema
seus
salvou
rato
biscoitos
cortar
flor
meias
dançando
velha
encontrarse
pertence
jovem
sucesso
vendedor
calçados
piloto
desse
nossos
defeitos
perfeito
chuva
saiu
trabalhando
estes
preocupado
acreditar
manter
domingos
parte
péssimo
viveu
aprender
cinco
bonito
deveríamos
deixa
secretária
tênis
abriu
água
tenebroso
caiu
soa
filha
estuda
metade
saudável
alérgico
dicionário
debaixo
tingindo
mudou
igreja
barulho
tomo
doer
lei
correu
dólares
aconteceu
surpreso
gêmeo
futuro
outra
dessa
ficamos
café
fresco
desafio
importante
estudo
joga
trabalhar
vale
secreto
das
usa
educado
embaixo
certa
decisão
minutos
vestindo
canadense
terminar
violão
estas
vizinhos
costuma
estavam
sido
fumar
seguir
regras
pisou
propósito
frango
descrever
mãos
bola
negou
louco
chegou
éramos
trabalhamos
juntos
proposta
opções
mente
peguei
apressar
sequer
eis
autógrafo
trabalhou
estará
próximo
pensando
cartas
salário
levou
mesa
garotas
vê
polícia
aquelas
árvores
mulheres
nas
prefiro
oito
nervoso
país
contratou
expulso
problemas
jantar
espanhol
falamos
algo
habilidoso
ido
esses
acrescentar
resolver
beisebol
ingressos
durou
precisava
vimos
opinião
excited
finished
being
flowers
interested
important
terminei
significa
animado
esquecer
flores
interessado
né
